const initialCardsReviews = [
  {
    image: './images/reviews-slider-logo-1.png',
    text: `1. «Действие пьесы «Длань Господня» разворачивается в подвале провинциальной церкви в Техасе,
    где мать главного героя с группой добровольцев готовит кукольное представление. Ей отчаянно нужна
    эта работа, её муж недавно умер, оставив её с сыном-подростком в эмоциональной и финансовой яме.
    И вот жуткая тварь захватывает контроль над левой рукой её беспокойного Джейсона и принимается
    терроризировать его и всех вокруг. По мере накала страстей окружающие начинают подозревать, что
    рука одержима самим дьяволом, и пастор Грег предлагает прибегнуть к экзорцизму. Однако «Длань
    Господня» — это не ужастик, по крайней мере, природа зла тут вовсе не сверхъестественная.
    Чёрная комедия Аскинса о разделённой надвое душе человека ненавязчиво обнажает глубинные
    импульсы — сексуальные, саморазрушительные, агрессивные — которые притаились в каждом из нас».`,
  },
  {
    image: './images/reviews-slider-logo-2.png',
    text: `2. Для самой этой истории формат читки работает отличным ироническим отстранением`,
  },
  {
    image: './images/reviews-slider-logo-1.png',
    text: `3. Мне данный формат дал возможность самой выбирать, как двигается персонаж,
    что на нем надето, какую машину он водит, и что за плакат висит в подвале церкви.
    Это было приятно, ведь я как будто сама поучаствовала в спектакле`,
  },
  {
    image: './images/reviews-slider-logo-2.png',
    text: `4. «Действие пьесы «Длань Господня» разворачивается в подвале провинциальной церкви в Техасе,
    где мать главного героя с группой добровольцев готовит кукольное представление. Ей отчаянно нужна
    эта работа, её муж недавно умер, оставив её с сыном-подростком в эмоциональной и финансовой яме.
    И вот жуткая тварь захватывает контроль над левой рукой её беспокойного Джейсона и принимается
    терроризировать его и всех вокруг. По мере накала страстей окружающие начинают подозревать, что
    рука одержима самим дьяволом, и пастор Грег предлагает прибегнуть к экзорцизму. Однако «Длань
    Господня» — это не ужастик, по крайней мере, природа зла тут вовсе не сверхъестественная.
    Чёрная комедия Аскинса о разделённой надвое душе человека ненавязчиво обнажает глубинные
    импульсы — сексуальные, саморазрушительные, агрессивные — которые притаились в каждом из нас».`,
  },
  {
    image: './images/reviews-slider-logo-1.png',
    text: `5. «Действие пьесы «Длань Господня» разворачивается в подвале провинциальной церкви в Техасе,
    где мать главного героя с группой добровольцев готовит кукольное представление. Ей отчаянно нужна
    эта работа, её муж недавно умер, оставив её с сыном-подростком в эмоциональной и финансовой яме.
    И вот жуткая тварь захватывает контроль над левой рукой её беспокойного Джейсона и принимается
    терроризировать его и всех вокруг. По мере накала страстей окружающие начинают подозревать, что
    рука одержима самим дьяволом, и пастор Грег предлагает прибегнуть к экзорцизму. Однако «Длань
    Господня» — это не ужастик, по крайней мере, природа зла тут вовсе не сверхъестественная.
    Чёрная комедия Аскинса о разделённой надвое душе человека ненавязчиво обнажает глубинные
    импульсы — сексуальные, саморазрушительные, агрессивные — которые притаились в каждом из нас».`,
  },
  {
    image: './images/reviews-slider-logo-2.png',
    text: `6. Для самой этой истории формат читки работает отличным ироническим отстранением`,
  },
  {
    image: './images/reviews-slider-logo-1.png',
    text: `7. Мне данный формат дал возможность самой выбирать, как двигается персонаж,
    что на нем надето, какую машину он водит, и что за плакат висит в подвале церкви.
    Это было приятно, ведь я как будто сама поучаствовала в спектакле`,
  },
];

const initialCardsFeedback = [
  {
    text: `1. Что-то похожее на эффект от мультфильмов типа «Сауз Парк» или про коня Боджэка
    возникает — я думаю, и пьеса написана с этой интонацией американских взрослых мультсериалов.
    И как хорошо все это с куклой-носочком. Так все чисто сделано!`,
    author: 'Наталья Зайцева'
  },
  {
    text: `2. Для самой этой истории формат читки работает отличным ироническим отстранением`,
    author: 'Дина Годер'
  },
  {
    text: `3. Мне данный формат дал возможность самой выбирать, как двигается персонаж,
    что на нем надето, какую машину он водит, и что за плакат висит в подвале церкви.
    Это было приятно, ведь я как будто сама поучаствовала в спектакле`,
    author: 'Дарья Морозова'
  },
  {
    text: `4. Так все чисто сделано!`,
    author: 'Наталья Зайцева'
  },
  {
    text: `5. Что-то похожее на эффект от мультфильмов типа «Сауз Парк» или про коня Боджэка возникает —
    я думаю`,
    author: 'Наталья Зайцева'
  },
  {
    text: `6. Что-то похожее на эффект от мультфильмов типа «Сауз Парк» или про коня Боджэка возникает —
    я думаю, и пьеса написана с этой интонацией американских взрослых мультсериалов.
    И как хорошо все это с куклой-носочком. Так все чисто сделано!`,
    author: 'Наталья Зайцева'
  },
  {
    text: `7. Так все чисто сделано!`,
    author: 'Наталья Зайцева'
  },
  {
    text: `8. Что-то похожее на эффект от мультфильмов типа «Сауз Парк» или про коня Боджэка возникает —
    я думаю`,
    author: 'Наталья Зайцева'
  },
  {
    text: `9. Что-то похожее на эффект от мультфильмов типа «Сауз Парк» или про коня Боджэка возникает —
    я думаю, и пьеса написана с этой интонацией американских взрослых мультсериалов.
    И как хорошо все это с куклой-носочком. Так все чисто сделано!`,
    author: 'Наталья Зайцева'
  },
  {
    text: `10. Так все чисто сделано!`,
    author: 'Наталья Зайцева'
  },
  {
    text: `11. Что-то похожее на эффект от мультфильмов типа «Сауз Парк» или про коня Боджэка возникает —
    я думаю, и пьеса написана с этой интонацией американских взрослых мультсериалов.
    И как хорошо все это с куклой-носочком. Так все чисто сделано!`,
    author: 'Наталья Зайцева'
  },
  {
    text: `12. Так все чисто сделано!`,
    author: 'Наталья Зайцева'
  },
];
